{
  "title": "<h2>Manifesto Nuna Vivi</h2>",
  "text": "<p><b>Viver agora; viver o agora.</b></p><p>Olha só que pergunta!: “Viver é quando?” Só se for agora, não é mesmo? Parece simples, e é, mas a vida da gente está tão complicada que essa simplicidade se perdeu. A filosofia Nuna Vivi tem a ver com a busca desse lugar, ou desse quando, que deveria ser óbvio: viver é estar presente. Por isso afirmamos com todas as letras:</p><p>Só existe um quando para “o” viver: agora.</p><p>O agora não passa. Ele não aumenta nem diminui, não se transforma em outra coisa. Ele simplesmente é. A vida só acontece durante esse “instante” que nunca se esgota. Estar presente, portanto, não é apenas ter conhecimento de que estamos respirando ou pensando. É algo ainda mais ativo: é a escolha e a decisão de estar atentos e de aderirmos ao agora.</p><p>Sem essa escolha, vivemos de modo automático, como quem existe sem perceber. Quando, ao contrário, assumimos conscientemente o agora, alcançamos uma forma de paz: um estado sem conflito. Mas surge então a pergunta: como manter essa paz no meio da vida cotidiana? Como evitar que os “monstros” de todos os dias — as preocupações com o futuro, os arrependimentos do passado, a culpa, o medo, o desânimo — nos arrastem de volta para fora do presente?</p><p>É preciso reconhecer que a mente humana trabalha de um jeito particular. Ela precisa de tempo e espaço para organizar seus pensamentos: o espaço como um “contêiner” vazio a ser preenchido pelas coisas, o tempo como uma linha que se estende em passado, presente e futuro. Essa forma de pensar é útil, mas não corresponde exatamente ao modo como a realidade se apresenta.</p><p>Na prática, o espaço não existe “vazio” esperando objetos: ele se dá a partir das relações entre as coisas. Da mesma maneira, o tempo não é um rio que corre nem um recipiente a ser ocupado por acontecimentos. O tempo é, na verdade, um eterno agora.</p><p>E o que é o futuro? Apenas possibilidade, expectativa, projeção mental. O passado, por sua vez, não é um lugar congelado ao qual poderíamos retornar em uma máquina do tempo; é antes o acúmulo de acontecimentos que resultam no que existe agora — como ingredientes que se somam em uma sopa e se fazem presentes no sabor que ela tem agora e no seu teor nutritivo.</p><p>Assim, só existe o agora. É nele que tudo acontece, e é o acontecimento que dá forma ao próprio tempo. Viver é agir no presente. Criar é agir no presente. O agora não é algo que “passa” por nós, mas algo imutável que realizamos ao viver!</p><p>Quando decidimos fazer algo e o fazemos, o agora se manifesta em nós e nós nos manifestamos nele. É nesse sentido que a antiga frase “fiat lux” — faça-se a luz — ecoa: a realidade se faz no instante em que nos colocamos em ação.</p><p>A filosofia Nuna Vivi parte dessa compreensão. Não é apenas uma ideia abstrata, mas uma prática cotidiana: manter-se consciente no agora, criar o agora, viver o agora. Para nós, viver é estar presente no agora,fazendo o agora acontecer. Nuna Vivi.</p>"
}
