{
  "title": "About Nuna Fari",

  "title-section-1": "Our Mission",
  "p-s1-1": "<b>Our mission is to produce and help produce the now, making things happen in a good, beautiful, pleasurable, efficient, and healthy way.</b>",
  "p-s1-2": "Nuna Fari is the company created as the practical, administrative, and commercial branch of the initiatives of Luciano Rowlands and his partners, which are based on the Nuna Vivi philosophy (see Nuna Vivi Manifesto). This philosophy provides general foundations for all stages of the productive process, and one of the most important parts of Nuna Fari’s mission is to teach or help implement this philosophy in third-party initiatives that wish to do so.",
  "p-s1-3": "For this purpose, in addition to offering our direct guidance, we develop this philosophy in the <a href='/revista'>Nuna Vivi Magazine</a> (a monthly publication you can read right here on this site) and in the upcoming <a href='/academy'>Nuna Fari Academy</a>, where we will bring together the educational materials from all our projects.",

  "title-section-2": "Our Vision",
  "p-s2-1": "<b>Our vision (Nuna Vivi) is that the now is the only effective time, and that being present is the initial source of all our health, peace, and happiness.</b>",
  "p-s2-2": "Being truly present is already very challenging, faced with the pressures of the past and the future, due to various mechanisms that can distract us from the now. The challenges appear when concerns about the future and demands from the past are felt: in daily tasks, at work, in carrying out practical projects, etc.",
  "p-s2-3": "Nuna Vivi is a philosophy that works precisely there, on the bridge that connects, on one side, presence in the here and now, and on the other side, practical life — doing things according to diverse purposes and needs. This applies both to domestic tasks and family commitments as well as to professional life.",

  "title-section-3": "How We Produce the Now",
  "p-s3-1": "The solution lies in the fact that the now is not an initially empty space that we fill with things, but rather that the now is produced by the things that happen within it.",
  "p-s3-2": "The term <i>“nuna fari”</i> has no literal translation, but plays with the idea of “making now,” that is, being able to “make the now.” Building the now is the means of carrying out the project of <i>“nuna vivi”</i>: living now through living the now.",

  "title-section-4": "Philosophical References",
  "p-s4-1": "It is important to clarify that the focus on the now discussed here is in the same sense described by the author <i>Eckhart Tolle</i> in his book <i>The Power of Now</i>."
}