{
  "title": "Sobre Nuna Fari",

  "title-section-1": "Nuestra misión",
  "p-s1-1": "<b>Nuestra misión es producir y ayudar a producir el ahora, haciendo que las cosas sucedan de una manera buena, bella, placentera, eficiente y saludable.</b>",
  "p-s1-2": "Nuna Fari es la empresa creada como brazo práctico, administrativo y comercial de las iniciativas de Luciano Rowlands y sus socios que se basan en la filosofía Nuna Vivi (ver Manifiesto Nuna Vivi). Esta filosofía aporta fundamentos generales para todas las fases del proceso productivo, y una de las partes más importantes de la misión de Nuna Fari es enseñar o ayudar a implementar esta filosofía en iniciativas de terceros que así lo deseen.",
  "p-s1-3": "Para ello, además de contar con nuestro asesoramiento directo, desarrollamos esta filosofía en la <a href='/revista'>Revista Nuna Vivi</a> (publicación mensual que puedes leer aquí mismo en este sitio) y en la futura <a href='/academy'>Nuna Fari Academy</a>, donde concentraremos los materiales pedagógicos de todos nuestros proyectos.",

  "title-section-2": "Nuestra Visión",
  "p-s2-1": "<b>Nuestra visión (Nuna Vivi) es que el ahora es el único tiempo efectivo, y que estar presente es la fuente inicial de toda nuestra salud, paz y felicidad.</b>",
  "p-s2-2": "Estar presente de manera efectiva ya es muy desafiante, ante las presiones del pasado y del futuro, debido a varios mecanismos que pueden desviarnos del ahora. Los desafíos aparecen cuando las preocupaciones por el futuro y las exigencias del pasado se hacen sentir: en el hacer cotidiano, en el trabajo, en la realización de proyectos prácticos, etc.",
  "p-s2-3": "Nuna Vivi es una filosofía que actúa justamente ahí, en el puente que une, de un lado, la presencia en el aquí y ahora, y del otro lado, la vida práctica, el hacer cosas en función de propósitos y necesidades diversas. Esto vale tanto para tareas domésticas y compromisos familiares como para la vida profesional.",

  "title-section-3": "Cómo Producimos el Ahora",
  "p-s3-1": "La solución está en el hecho de que el ahora no es un espacio inicialmente vacío que llenamos de cosas, sino que el ahora es producido por las cosas que ocurren en él.",
  "p-s3-2": "El término <i>“nuna fari”</i> no tiene traducción literal, pero juega con la idea de “hacer ahora”, es decir, poder “hacer el ahora”. Construir el ahora es el medio de realizar el proyecto de <i>“nuna vivi”</i>: vivir ahora a través de vivir el ahora.",

  "title-section-4": "Referencias Filosóficas",
  "p-s4-1": "Es importante aclarar que el enfoque en el ahora del que tratamos aquí está en el mismo sentido descrito por el autor <i>Eckhart Tolle</i> en su libro <i>The Power Of Now</i>."
}